{
    "10.1093/nar/gkae485": "Hu, Y., Schwab, S., Deiss, S., Escudeiro, P., van Heesch, T., Joiner, J. D., Vreede, J., Hartmann, M. D., Lupas, A. N., Alvarez, B. H., Alva, V., & Dame, R. T. (2024). Bacterial histone HBb from Bdellovibrio bacteriovorus compacts DNA by bending. Nucleic Acids Research, 52(14), 8193–8204. https://doi.org/10.1093/nar/gkae485",
    "10.1038/s41564-023-01492-x": "Hocher, A., Laursen, S. P., Radford, P., Tyson, J., Lambert, C., Stevens, K. M., Montoya, A., Shliaha, P. V., Picardeau, M., Sockett, R. E., Luger, K., & Warnecke, T. (2023). Histones with an unconventional DNA-binding mode in vitro are major chromatin constituents in the bacterium Bdellovibrio bacteriovorus. Nature Microbiology, 8(11), 2006–2019. https://doi.org/10.1038/s41564-023-01492-x",
    "10.1038/s42003-023-05348-2": "Ofer, S., Blombach, F., Erkelens, A. M., Barker, D., Soloviev, Z., Schwab, S., Smollett, K., Matelska, D., Fouqueau, T., van der Vis, N., Kent, N. A., Thalassinos, K., Dame, R. T., & Werner, F. (2023). DNA-bridging by an archaeal histone variant via a unique tetramerisation interface. Communications Biology, 6(1). https://doi.org/10.1038/s42003-023-05348-2",
    "10.1007/s007920050006": "Li, W.-T., Sandman, K., Pereira, S. L., & Reeve, J. N. (2000). MJ1647, an open reading frame in the genome of the hyperthermophile Methanococcus jannaschii , encodes a very thermostable archaeal histone with a C-terminal extension. Extremophiles, 4(1), 43–51. https://doi.org/10.1007/s007920050006",
    "10.1038/s41467-024-52337-y": "Schwab, S., Hu, Y., van Erp, B., Cajili, M. K. M., Hartmann, M. D., Hernandez Alvarez, B., Alva, V., Boyle, A. L., & Dame, R. T. (2024). Histones and histone variant families in prokaryotes. Nature Communications, 15(1). https://doi.org/10.1038/s41467-024-52337-y",
    "10.1073/pnas.91.26.12624": "Sandman, K., Grayling, R. A., Dobrinski, B., Lurz, R., & Reeve, J. N. (1994). Growth-phase-dependent synthesis of histones in the archaeon Methanothermus fervidus. Proceedings of the National Academy of Sciences, 91(26), 12624–12628. https://doi.org/10.1073/pnas.91.26.12624",
    "10.1002/(SICI)1097-0134(199602)24:2<269::AID-PROT16>3.0.CO;2-L": "Decanniere, K., Sandman, K., Reeve, J. N., & Heinemann, U. (1996). Crystallization and preliminary X-ray characterization of theMethanothermus fervidus histones HMfA and HMfB. Proteins: Structure, Function, and Genetics, 24(2), 269–271. https://doi.org/10.1002/(sici)1097-0134(199602)24:2<269::aid-prot16>3.0.co;2-l",
    "10.1006/jmbi.2000.4104": "Decanniere, K., Babu, A. M., Sandman, K., Reeve, J. N., & Heinemann, U. (2000). Crystal structures of recombinant histones HMfA and HMfB from the hyperthermophilic archaeon Methanothermus fervidus. Journal of Molecular Biology, 303(1), 35–47. https://doi.org/10.1006/jmbi.2000.4104",
    "10.1093/nar/gkaa1196": "Henneman, B., Brouwer, T. B., Erkelens, A. M., Kuijntjes, G.-J., van Emmerik, C., van der Valk, R. A., Timmer, M., Kirolos, N. C. S., van Ingen, H., van Noort, J., & Dame, R. T. (2020). Mechanical and structural properties of archaeal hypernucleosomes. Nucleic Acids Research, 49(8), 4338–4349. https://doi.org/10.1093/nar/gkaa1196",
    "10.3389/fmicb.2023.1166608": "Erkelens, A. M., Henneman, B., van der Valk, R. A., Kirolos, N. C. S., & Dame, R. T. (2023). Specific DNA binding of archaeal histones HMfA and HMfB. Frontiers in Microbiology, 14. https://doi.org/10.3389/fmicb.2023.1166608",
    "10.1073/pnas.2007056117": "Stevens, K. M., Swadling, J. B., Hocher, A., Bang, C., Gribaldo, S., Schmitz, R. A., & Warnecke, T. (2020). Histone variants in archaea and the evolution of combinatorial chromatin complexity. Proceedings of the National Academy of Sciences, 117(52), 33384–33395. https://doi.org/10.1073/pnas.2007056117",
    "10.1074/jbc.M110029200": "Bailey, K. A., Marc, F., Sandman, K., & Reeve, J. N. (2002). Both DNA and Histone Fold Sequences Contribute to Archaeal Nucleosome Stability. Journal of Biological Chemistry, 277(11), 9293–9301. https://doi.org/10.1074/jbc.m110029200",
    "10.1073/pnas.87.15.5788": "Sandman, K., Krzycki, J. A., Dobrinski, B., Lurz, R., & Reeve, J. N. (1990). HMf, a DNA-binding protein isolated from the hyperthermophilic archaeon Methanothermus fervidus, is most closely related to histones. Proceedings of the National Academy of Sciences, 87(15), 5788–5791. https://doi.org/10.1073/pnas.87.15.5788",
    "10.1006/jmbi.1996.0016": "Starich, M. R., Sandman, K., Reeve, J. N., & Summers, M. F. (1996). NMR Structure of HMfB from the Hyperthermophile,Methanothermus fervidus, Confirms that this Archaeal Protein is a Histone. Journal of Molecular Biology, 255(1), 187–203. https://doi.org/10.1006/jmbi.1996.0016",
    "10.1006/jmbi.2000.3546": "Soares, D. J., Sandman, K., & Reeve, J. N. (2000). Mutational analysis of archaeal histone-DNA interactions. Journal of Molecular Biology, 297(1), 39–47. https://doi.org/10.1006/jmbi.2000.3546",
    "10.1126/science.aaj1849": "Mattiroli, F., Bhattacharyya, S., Dyer, P. N., White, A. E., Sandman, K., Burkhart, B. W., Byrne, K. R., Lee, T., Ahn, N. G., Santangelo, T. J., Reeve, J. N., & Luger, K. (2017). Structure of histone-based chromatin in Archaea. Science, 357(6351), 609–612. https://doi.org/10.1126/science.aaj1849",
    "10.1006/jmbi.2000.4128": "Bailey, K. A., Pereira, S. L., Widom, J., & Reeve, J. N. (2000). Archaeal histone selection of nucleosome positioning sequences and the procaryotic origin of histone-dependent genome evolution. Journal of Molecular Biology, 303(1), 25–34. https://doi.org/10.1006/jmbi.2000.4128",
    "10.1006/bbrc.1999.0533": "Higashibata, H., Fujiwara, S., Takagi, M., & Imanaka, T. (1999). Analysis of DNA Compaction Profile and Intracellular Contents of Archaeal Histones fromPyrococcus kodakaraensisKOD1. Biochemical and Biophysical Research Communications, 258(2), 416–424. https://doi.org/10.1006/bbrc.1999.0533",
    "10.1128/JB.01523-12": "Čuboňová, L., Katano, M., Kanai, T., Atomi, H., Reeve, J. N., & Santangelo, T. J. (2012). An Archaeal Histone Is Required for Transformation of Thermococcus kodakarensis. Journal of Bacteriology, 194(24), 6864–6874. https://doi.org/10.1128/jb.01523-12",
    "10.7554/eLife.65587": "Bowerman, S., Wereszczynski, J., & Luger, K. (2021). Archaeal chromatin ‘slinkies’ are inherently dynamic complexes with deflected DNA wrapping pathways. ELife, 10. CLOCKSS. https://doi.org/10.7554/elife.65587",
    "10.1186/1471-2164-14-391": "Nalabothula, N., Xi, L., Bhattacharyya, S., Widom, J., Wang, J.-P., Reeve, J. N., Santangelo, T. J., & Fondufe-Mittendorf, Y. N. (2013). Archaeal nucleosome positioning in vivo and in vitro is directed by primary sequence motifs. BMC Genomics, 14(1). https://doi.org/10.1186/1471-2164-14-391",
    "10.3389/fmicb.2021.681150": "Sanders, T. J., Ullah, F., Gehring, A. M., Burkhart, B. W., Vickerman, R. L., Fernando, S., Gardner, A. F., Ben-Hur, A., & Santangelo, T. J. (2021). Extended Archaeal Histone-Based Chromatin Structure Regulates Global Gene Expression in Thermococcus kodakarensis. Frontiers in Microbiology, 12. https://doi.org/10.3389/fmicb.2021.681150",
    "10.1038/s42003-024-05928-w": "Wenck, B. R., Vickerman, R. L., Burkhart, B. W., & Santangelo, T. J. (2024). Archaeal histone-based chromatin structures regulate transcription elongation rates. Communications Biology, 7(1). https://doi.org/10.1038/s42003-024-05928-w",
    "10.1016/j.jprot.2020.104044": "Alpha-Bazin, B., Gorlas, A., Lagorce, A., Joulié, D., Boyer, J.-B., Dutertre, M., Gaillard, J.-C., Lopes, A., Zivanovic, Y., Dedieu, A., Confalonieri, F., & Armengaud, J. (2021). Lysine-specific acetylated proteome from the archaeon Thermococcus gammatolerans reveals the presence of acetylated histones. Journal of Proteomics, 232, 104044. https://doi.org/10.1016/j.jprot.2020.104044",
    "10.1093/gbe/evab274": "Stevens, K. M., Hocher, A., & Warnecke, T. (2021). Deep Conservation of Histone Variants in Thermococcales Archaea. Genome Biology and Evolution, 14(1). https://doi.org/10.1093/gbe/evab274",
    "10.1128/mbio.00649-15": "Dulmage, K. A., Todor, H., & Schmid, A. K. (2015). Growth-Phase-Specific Modulation of Cell Morphology and Gene Expression by an Archaeal Histone Protein. MBio, 6(5). https://doi.org/10.1128/mbio.00649-15",
    "10.1093/nar/gkab1175": "Sakrikar, S., & Schmid, A. K. (2021). An archaeal histone-like protein regulates gene expression in response to salt stress. Nucleic Acids Research, 49(22), 12732–12743. https://doi.org/10.1093/nar/gkab1175",
    "10.7554/eLife.00078": "Ammar, R., Torti, D., Tsui, K., Gebbia, M., Durbic, T., Bader, G. D., Giaever, G., & Nislow, C. (2012). Chromatin is an ancient innovation conserved between Archaea and Eukarya. ELife, 1. CLOCKSS. https://doi.org/10.7554/elife.00078",
    "10.1002/prot.20590": "Qiu, Y., Tereshko, V., Kim, Y., Zhang, R., Collart, F., Yousef, M., Kossiakoff, A., & Joachimiak, A. (2005). The crystal structure of Aq_328 from the hyperthermophilic bacteria Aquifex aeolicus shows an ancestral histone fold. Proteins: Structure, Function, and Bioinformatics, 62(1), 8–16. Portico. https://doi.org/10.1002/prot.20590",
    "10.1016/j.cell.2021.06.032": "Liu, Y., Bisio, H., Toner, C. M., Jeudy, S., Philippe, N., Zhou, K., Bowerman, S., White, A., Edwards, G., Abergel, C., & Luger, K. (2021). Virus-encoded histone doublets are essential and form nucleosome-like structures. Cell, 184(16), 4237-4250.e19. https://doi.org/10.1016/j.cell.2021.06.032",
    "10.1038/s41594-021-00585-7": "Valencia-Sánchez, M. I., Abini-Agbomson, S., Wang, M., Lee, R., Vasilyev, N., Zhang, J., De Ioannes, P., La Scola, B., Talbert, P., Henikoff, S., Nudler, E., Erives, A., & Armache, K.-J. (2021). The structure of a virus-encoded nucleosome. Nature Structural &amp; Molecular Biology, 28(5), 413–417. https://doi.org/10.1038/s41594-021-00585-7",
    "10.1016/j.molcel.2022.10.020": "Bryson, T. D., De Ioannes, P., Valencia-Sánchez, M. I., Henikoff, J. G., Talbert, P. B., Lee, R., La Scola, B., Armache, K.-J., & Henikoff, S. (2022). A giant virus genome is densely packaged by stable nucleosomes within virions. Molecular Cell, 82(23), 4458-4470.e5. https://doi.org/10.1016/j.molcel.2022.10.020",
    "10.1101/2025.01.15.633200 ": "Villalta, A., Bisio, H., Toner, C. M., Abergel, C., & Luger, K. (2025). Melbournevirus encodes a shorter H2B-H2A doublet histone variant that forms structurally distinct nucleosome structures. https://doi.org/10.1101/2025.01.15.633200",
    "10.1038/s41467-024-53364-5": "Toner, C. M., Hoitsma, N. M., Weerawarana, S., & Luger, K. (2024). Characterization of Medusavirus encoded histones reveals nucleosome-like structures and a unique linker histone. Nature Communications, 15(1). https://doi.org/10.1038/s41467-024-53364-5"
}